{
  "mid": {
    "success": [
      { "image": "01", "text": "ギルドに山積みになっていた未処理の書類を、効率的な分類法で片付けた。事務能力の高さが評価され、職員たちから頼りにされるようになる。整理整頓は仕事の基本だ。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "商会の護衛任務中、盗賊の襲撃を受けたが冷静に対処した。深追いはせず、荷物と依頼人を守り抜くことを優先した判断が評価された。プロの仕事を見せることができた。", "changes": { "fame": 2, "money": 3 } },
      { "image": "01", "text": "貴族の末席が参加するパーティーに随行し、失礼のない振る舞いでその場を乗り切った。華やかな世界の裏にある腹の探り合いを垣間見て、社交辞令の重要さを学ぶ。", "changes": { "fame": 3, "mind": 1 } },
      { "image": "01", "text": "街の祭りの警備計画に参加し、混雑するエリアの誘導案を出した。当日は大きな事故もなくスムーズに人が流れ、治安維持に貢献できた。裏方の仕事にもやりがいがある。", "changes": { "fame": 3, "money": 1 } },
      { "image": "01", "text": "新商品のプロモーションを手伝い、客層に合わせた売り文句を考案した。それが当たって商品は飛ぶように売れ、ちょっとした流行を作り出すことができた。商才があるかもしれない。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "取引場所を巡って揉めていた商人同士の間に入り、妥協案を提示して仲裁した。双方が納得する形で丸く収まり、調整役としての手腕を認められる。敵を作らないことが成功の鍵だ。", "changes": { "fame": 3 } },
      { "image": "01", "text": "古本屋で見つけた難解な文献を時間をかけて解読し、地域の歴史に関する新たな事実を発見した。学者たちからも一目置かれ、知的な充足感を得る。過去を知ることは未来を開く。", "changes": { "fame": 3, "mind": 2 } },
      { "image": "01", "text": "武術大会の運営スタッフとして働き、間近で達人たちの試合を見学した。無駄のない動きや駆け引きを目の当たりにし、自分の技術に取り入れられそうなヒントを得た。", "changes": { "fame": 2, "body": 2 } },
      { "image": "01", "text": "魔導具店で新製品の実験台を引き受け、不思議な浮遊感を体験した。少々の危険はあったが、報酬は弾み、魔力に対する耐性もついた気がする。何事も経験だ。", "changes": { "money": 4, "magic": 1 } },
      { "image": "01", "text": "怪しい動きをしていた密輸業者のアジトを突き止め、匿名で衛兵に通報した。後日、組織が摘発されたというニュースを聞き、街の平和に貢献できたと密かに喜ぶ。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "有力者が可愛がっている珍しいペットの世話を任され、無事に勤め上げた。その縁で有力者と顔見知りになり、貴重なコネクションを作ることができた。人脈は宝だ。", "changes": { "money": 3, "fame": 1 } },
      { "image": "01", "text": "街の新聞にコラムを寄稿したところ、市民の間で評判になった。『あの記事の人』と声をかけられることも増え、ちょっとした有名人気分を味わう。ペンは剣よりも強し。", "changes": { "fame": 4 } },
      { "image": "01", "text": "料理コンテストの一般審査員に選ばれ、様々な工夫を凝らした料理を試食した。味覚が鍛えられただけでなく、食文化への理解も深まった。美味しい仕事だった。", "changes": { "fame": 2, "health": 1 } },
      { "image": "01", "text": "小さな建築現場の監督を任され、職人たちをまとめ上げて頑丈な倉庫を完成させた。形に残る仕事をするというのは、何物にも代えがたい達成感がある。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "劇団の公演で大道具係を手伝い、舞台裏のドラマを目撃した。表舞台の華やかさを支える裏方たちの情熱に触れ、チームワークの大切さを再確認する。", "changes": { "fame": 3, "money": 1 } },
      { "image": "01", "text": "繁忙期の徴税官の補佐を行い、帳簿の計算ミスをいくつか指摘した。公正な税収確保に貢献したことで、役所からの信頼を得ることができた。数字には強い。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "経営難の孤児院への寄付を募るチャリティーイベントを企画し、多くの寄付金を集めた。子供たちの笑顔を守ることができ、金銭以上の豊かさを心に得た。", "changes": { "fame": 3, "money": -1 } },
      { "image": "01", "text": "古い地図に記された難解な暗号を解き、今は使われていない秘密の抜け道を見つけた。誰にも知られていないルートを知っているという事実は、大きなアドバンテージになる。", "changes": { "fame": 2, "mind": 2 } },
      { "image": "01", "text": "言葉が通じずに困っていた外国の使節団を通訳し、誤解を解く手助けをした。異文化交流の架け橋となったことで、国際的な視野が広がった気がする。", "changes": { "fame": 3, "money": 2 } },
      { "image": "01", "text": "疫病の兆候をいち早く察知し、衛生管理の徹底を周囲に呼びかけた。結果として感染拡大を防ぐことができ、地域の健康を守ることに成功した。知識が命を救った。", "changes": { "fame": 3, "health": 1 } },
      { "image": "01", "text": "腕利きの職人が道具選びで悩んでいたので、素材に関する知識を活かして助言した。後日、その道具で作られた逸品を見せてもらい、ものづくりの奥深さに触れる。", "changes": { "fame": 2, "mind": 1 } },
      { "image": "01", "text": "新人の冒険者たちに請われて、基本的な戦闘や野営のノウハウを教えた。教えることで自分自身の知識も整理され、指導者としての適性を少し感じた。", "changes": { "fame": 3, "body": 1 } },
      { "image": "01", "text": "骨董市でガラクタ同然に売られていた品の中に、価値ある魔道具が混ざっているのを見抜いた。修復して売却し、目利きの確かさを証明すると共に利益を得た。", "changes": { "money": 3, "magic": 1 } },
      { "image": "01", "text": "夜道で怪我をして動けなくなっていた伝令兵を助け、代わりに緊急の書状を届けた。迅速な行動が評価され、軍の一部からも一目置かれる存在となった。", "changes": { "fame": 3, "body": 1 } },
      { "image": "01", "text": "長雨で川が増水した際、土嚢積みの作業を指揮して浸水被害を防いだ。近隣住民と団結して危機を乗り越えたことで、地域との絆がより深まった。", "changes": { "fame": 3, "body": 1 } },
      { "image": "01", "text": "図書館の蔵書整理ボランティアに参加し、膨大な知識の海に溺れるような感覚を味わった。静寂の中で知性と向き合う時間は、精神を研ぎ澄ましてくれる。", "changes": { "mind": 2 } },
      { "image": "01", "text": "行きつけの酒場で、店主と一緒に新しいカクテルのレシピを考案した。それが常連客の間で評判となり、店に行くたびにサービスしてもらえるようになった。", "changes": { "fame": 2, "money": 1 } },
      { "image": "01", "text": "迷宮探索の地図作成を依頼され、正確で分かりやすい地図を描き上げた。冒険者たちから『命綱』として重宝され、製図技術への評価が高まる。", "changes": { "fame": 2, "money": 2 } },
      { "image": "01", "text": "街中で暴れていた馬を、力ずくではなく優しく宥めて静まらせた。荒っぽい解決だけが能ではないことを示し、周囲の観衆から拍手を浴びた。", "changes": { "fame": 3, "mind": 1 } },
      { "image": "01", "text": "露店街での万引き被害が多発していたため、店主たちと協力して監視体制を作った。被害が激減し、安心して商売ができる環境を取り戻した。", "changes": { "fame": 3, "money": 1 } },
      { "image": "01", "text": "依頼を受けて古い屋敷の幽霊騒ぎを調査し、原因が建付けの悪さによる風切り音だと突き止めた。迷信に惑わされず論理的に解決し、依頼人を安心させた。", "changes": { "fame": 2, "mind": 2 } },
      { "image": "01", "text": "貴重な薬草の栽培に成功し、薬師ギルドに納入した。品質の高さを認められ、安定した取引ルートを確保することができた。地道な世話が実を結んだ。", "changes": { "money": 3, "health": 1 } },
      { "image": "01", "text": "壊れた水車の修理を請け負い、構造を理解した上でより効率的に回るよう改良した。粉挽きの効率が上がり、村人たちから大いに喜ばれた。", "changes": { "fame": 2, "mind": 1 } },
      { "image": "01", "text": "新しく開店する店の内装デザインを提案し、採用された。客足も好調で、自分のセンスが形になって多くの人に愛される喜びを感じる。", "changes": { "fame": 3, "money": 2 } },
      { "image": "01", "text": "道場で師範代の稽古相手を務め、一本取ることはできなかったが良い汗を流した。高みを目指す者同士の打ち合いは、言葉以上の会話となる。", "changes": { "body": 2 } },
      { "image": "01", "text": "かつて助けた旅行者が再び街を訪れ、成長した自分を見て驚いていた。再会を祝して酒を酌み交わし、自分の歩んできた道が間違っていなかったと確信する。", "changes": { "fame": 2, "mind": 1 } },
      { "image": "01", "text": "輸入雑貨の目利きを頼まれ、贋作を見抜いて商人の損害を防いだ。確かな知識と観察眼が信用に繋がり、今後も相談役として頼られることになった。", "changes": { "money": 3, "mind": 1 } },
      { "image": "01", "text": "広場で行われた演説会で、聴衆からの鋭い質問に代弁者として答えた。理路整然とした受け答えが注目を集め、弁論の才を認められる。", "changes": { "fame": 3, "mind": 1 } },
      { "image": "01", "text": "老朽化した橋の補強工事に参加し、危険な高所作業を完遂した。街の交通インフラを守る重要な仕事に関われたことに、静かな誇りを感じる。", "changes": { "fame": 2, "body": 1 } },
      { "image": "01", "text": "忙しいギルドマスターの代わりに会議に出席し、要点をまとめて報告した。的確な要約能力が評価され、組織運営の一端に触れる機会が増えた。", "changes": { "fame": 3, "mind": 1 } }
    ],
    "failure": [
      { "image": "02", "text": "慣れからくる油断で書類に重大なミスをし、上司から大目玉を食らった。信頼を取り戻すには時間がかかりそうだ。初心忘るべからず。", "changes": { "fame": -3, "money": -1 } },
      { "image": "02", "text": "護衛対象を危険に晒してしまい、怪我はなかったものの信用を失った。状況判断の甘さが招いた結果だ。プロ失格の烙印を押された気分になる。", "changes": { "fame": -4, "money": -2 } },
      { "image": "02", "text": "パーティーのマナーを間違え、貴族たちの失笑を買ってしまった。穴があったら入りたいほどの恥ずかしさに、いたたまれなくなって会場を後にした。", "changes": { "fame": -5 } },
      { "image": "02", "text": "夜間の警備中に睡魔に負けて居眠りをし、その隙に不審者の侵入を許してしまった。幸い被害はなかったが、自分の責任感の無さに幻滅する。", "changes": { "fame": -3, "money": -1 } },
      { "image": "02", "text": "『確実に倍になる』という投資話に乗ったが、詐欺だったらしく資金を持ち逃げされた。欲に目がくらんで冷静な判断ができなかった自分が情けない。", "changes": { "money": -5 } },
      { "image": "02", "text": "揉め事の仲裁に入ったはずが、不用意な発言で余計に火に油を注いでしまった。結局、事態は悪化し、双方から恨まれる結果に。口は災いの元だ。", "changes": { "fame": -3 } },
      { "image": "02", "text": "預かっていた重要な手紙をどこかで紛失してしまい、配送網を大混乱させてしまった。信用問題に関わる大失態に、胃が痛くなる思いだ。", "changes": { "fame": -4, "money": -1 } },
      { "image": "02", "text": "魔導具の実験に失敗し、爆発でアフロヘアーになってしまった。怪我は軽かったが、街中で笑いものになり、プライドがズタズタだ。", "changes": { "fame": -2, "health": -1 } },
      { "image": "02", "text": "不確かな情報を鵜呑みにして誤報を流してしまい、街中をパニックに陥れた。情報の裏取りを怠った代償は大きく、多くの人から非難を浴びた。", "changes": { "fame": -5 } },
      { "image": "02", "text": "些細なことで有力者の不興を買い、圧力をかけられて仕事を干されかけた。権力者の機嫌を損ねるとどうなるか、身を持って思い知らされた。", "changes": { "fame": -3, "money": -2 } },
      { "image": "02", "text": "自信満々で引き受けた翻訳仕事だったが、誤訳だらけで使い物にならなかった。自分の実力を過信していたことを痛感し、一から勉強し直すことを誓う。", "changes": { "mind": -3 } },
      { "image": "02", "text": "張り切って新メニューを提案したが、常連客からは『味が落ちた』と不評だった。独りよがりな工夫は逆効果にしかならないことを学んだ。", "changes": { "fame": -2 } },
      { "image": "02", "text": "安請け合いしてキャパシティを超える仕事を引き受け、納期に間に合わなかった。依頼人に多大な迷惑をかけ、プロとしての管理能力を問われる。", "changes": { "fame": -4, "money": -2 } },
      { "image": "02", "text": "整備を怠っていたせいで、大事な場面で武器が破損してしまった。準備不足が命取りになることを、痛いほど思い知らされた。", "changes": { "money": -3, "body": -1 } },
      { "image": "02", "text": "後輩への指導に熱が入りすぎて、逆に萎縮させてしまった。教えることの難しさに直面し、自分の未熟さを痛感する。", "changes": { "fame": -2 } },
      { "image": "02", "text": "流行に乗ろうとして商品を大量に仕入れたが、ブームが去って在庫の山を抱えた。市場を読む目のなさに、ため息が出るばかりだ。", "changes": { "money": -4 } },
      { "image": "02", "text": "体調管理を怠り、大事な商談の日に風邪で寝込んでしまった。チャンスを棒に振り、健康管理も仕事のうちだという基本を思い出す。", "changes": { "health": -2, "money": -2 } },
      { "image": "02", "text": "秘密の抜け道を使おうとしたが、土砂崩れで塞がっていて立ち往生した。リスク管理を怠ったせいで、余計な時間と労力を費やす羽目になった。", "changes": { "body": -2 } },
      { "image": "02", "text": "酔った勢いで他人の秘密を喋ってしまい、信用を失った。翌朝、二日酔いの頭で青ざめても後の祭りだ。酒は飲んでも飲まれるな。", "changes": { "fame": -4 } },
      { "image": "02", "text": "目先の利益に目がくらみ、品質の悪い素材を使ってしまった。すぐに露見してクレームになり、目先の利益以上の信用を失った。", "changes": { "fame": -5, "money": -1 } }
    ],
    "great": [
      { "image": "03", "text": "王都の経済を揺るがす汚職事件の決定的な証拠を掴み、勇気を持って告発した。不正が正され、街に公正な取引が戻ってきた。市民からの称賛が鳴り止まない。", "changes": { "fame": 6, "money": 3 } },
      { "image": "03", "text": "骨董品の中から伝説の武具の破片を発見し、専門家の協力で復元に成功した。国宝級の評価を受け、博物館に寄贈されることになった。歴史的な発見だ。", "changes": { "fame": 5, "money": 5 } },
      { "image": "03", "text": "生活を便利にする画期的な魔導具を発明し、ギルドで特許を取得した。生産が追いつかないほどの大ヒットとなり、発明家としての名声を確立した。", "changes": { "fame": 4, "money": 6 } },
      { "image": "03", "text": "視察中に襲撃された要人を、応援が来るまで単身で守り抜いた。その武勲と忠誠心が称えられ、王家から直々に勲章を授与される栄誉に浴した。", "changes": { "fame": 7, "money": 3 } },
      { "image": "03", "text": "難航していた国家規模の大商談を、粘り強い交渉と誠実さで成立させた。街の経済に革命をもたらす契約となり、商人たちの間で伝説として語られる。", "changes": { "money": 8, "fame": 2 } }
    ]
  }
}