[
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "活気あふれる王都の大通りを歩く。色とりどりの露店が並び、商人たちの威勢の良い声が響いている。行き交う人々を観察しながら歩くだけでも、この国の豊かさと熱気が肌で感じられるようだ。道中、困っていた老人の荷物を運んで感謝の言葉をもらった。",
    "changes": { "fame": 3, "money": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "王都の入り口付近で、地方から出てきたばかりの旅人に道を尋ねられた。丁寧に案内をすると、彼は安心した表情で礼を言い、旅先で見つけたという珍しい石を一つ分けてくれた。ささやかな交流だが、誰かの役に立てたという充足感が胸に広がる。",
    "changes": { "fame": 2, "money": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "街角の掲示板で、簡単な手伝いの募集を見つけた。市場の荷運びを数時間手伝うと、気持ちの良い汗をかき、相応の報酬を得ることができた。労働の後の王都の風は、どことなく清々しく、この街での生活に少し自信が持てた気がする。",
    "changes": { "fame": 2, "money": 2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "賑わう中央広場を散策していると、大道芸人のパフォーマンスに出くわした。観客の一人として手拍子で盛り上げると、芸人は喜び、客寄せを手伝ってくれた礼だと言って、手品で出した不思議な銀貨を一枚手渡してくれた。幸運な出会いだった。",
    "changes": { "fame": 3, "money": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "王都の衛兵たちが訓練を行っている広場の端を通る。真剣な眼差しで武技を磨く彼らの姿に、この国の治安の基盤を感じる。偶然、訓練用の道具を拾って届けたところ、若手の衛兵から感謝され、彼らの間で少しだけ「親切な流れ者」として認知されたようだ。",
    "changes": { "fame": 3, "body": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "大通りの古本屋に立ち寄る。店主と雑談を交わしながら、マグリバルの歴史や地理について教えを請うた。外部から来た者に対する店主の警戒心は薄れ、この街でうまくやっていくためのコツをいくつか伝授してくれた。確かな知識は、何よりの武器になる。",
    "changes": { "fame": 1, "mind": 2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "噴水広場で休憩していると、美しい歌声が聞こえてきた。吟遊詩人が歌うこの地の英雄譚に耳を傾ける。歌が終わった後、ささやかなチップを渡すと、詩人は感謝し、次はこの街を賑わせているあなたの噂を歌にしようと冗談めかして笑った。悪い気はしない。",
    "changes": { "fame": 4, "money": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "裏路地の工房が並ぶエリアを歩く。火花を散らす鍛冶屋の仕事ぶりに見入っていると、親方に声をかけられた。少しだけ鞴（ふいご）を吹くのを手伝うと、親方は感心し、道具のメンテナンスの仕方を教えてくれた。職人たちの信頼を得るのは、この街で生きる近道だ。",
    "changes": { "fame": 2, "body": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "王都の市場の片隅で、珍しいスパイスを扱う商人と出会う。彼が語る遠い異国の話に興味を示すと、商人は喜び、試供品として小さな香辛料の袋をくれた。これを高く買ってくれる相手に心当たりがあり、思わぬ小銭を稼ぐことができた。",
    "changes": { "fame": 1, "money": 3 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "success",
    "text": "街の広報官が重要な布告を読み上げている場に立ち会う。内容を熱心に聞いていると、周囲の市民からいくつか質問をされ、分かりやすく解説してあげた。あなたの冷静な振る舞いは周囲に好印象を与え、知識ある旅人として一目置かれるようになった。",
    "changes": { "fame": 4, "mind": 1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "王都の複雑な路地迷い込んでしまい、気がつくと衛兵の巡回ルートの立ち入り禁止区域に足を踏み入れていた。厳しい顔をした衛兵に不審者扱いされ、身元の確認に時間を取られてしまった。不慣れな土地での不注意が、無駄な疲労と疑念を招いたようだ。",
    "changes": { "fame": -2, "mind": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "賑やかな市場を歩いている最中、不自然なほど馴れ馴れしい男に声をかけられた。世間話に乗っている隙に、懐の財布を抜き取られそうになる。危うく難を逃れたものの、男には逃げられ、自らの脇の甘さにひどく落ち込む結果となった。",
    "changes": { "fame": -1, "mind": -2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "大通りの露店で、掘り出し物だという触れ込みの装飾品を買い取った。しかし後でよく調べてみると、それは安物にメッキを施しただけのまがい物であることが判明した。商人たちの言葉を鵜呑みにした自らの経験不足を呪うしかない。金貨数枚をドブに捨てた気分だ。",
    "changes": { "fame": -1, "money": -3 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "街角の噴水の縁でうたた寝をしていたところ、いたずら好きな子供たちに水をかけられてしまった。冷たさに驚いて飛び起きたが無様に転倒し、周囲の市民たちから失笑を買う。服は汚れ、体面は傷つき、この街の冷たさを少しだけ感じた昼下がりとなった。",
    "changes": { "fame": -3, "body": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "王都の高級住宅街を歩いていた際、誤って高価そうな馬車を泥水で汚してしまった。中から出てきた傲慢な貴族に激しく罵倒され、多額の賠償金を要求される。運良く居合わせた親切な通行人が仲裁してくれたが、精神的にひどく消耗する一日となった。",
    "changes": { "fame": -4, "mind": -2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "話題の酒場を訪れたが、慣れない強い酒を一口飲んでひどく咽せてしまった。周囲の荒くれ者たちに大笑いされ、場違いな素人として扱われる。酒の味を楽しむどころか、逃げるように店を後にし、自らの未熟さを痛感することになった。",
    "changes": { "fame": -2, "body": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "急ぎ足で街を歩いているとき、角から曲がってきた荷車にぶつかりそうになった。咄嗟に避けたものの、持っていた私物を水溜りに落として台無しにしてしまう。周囲からは注意力のなさを叱られ、散々な目に遭った自らの不運を嘆くしかなかった。",
    "changes": { "fame": -1, "money": -2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "街の大時計の鐘の音に気を取られ、足元の段差に気づかず派手に躓いた。幸い大きな怪我はなかったが、荷物をぶちまけてしまい、拾い集める間も通行人たちに邪魔者扱いされる。王都の喧騒に呑まれ、自らの足元すらおぼつかないことに情けなさを感じた。",
    "changes": { "fame": -2, "body": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "情報を集めようと露宿者に話しかけたが、逆に執拗な金銭の要求を受けてしまった。断りきれずにわずかな銀貨を渡したが、得られた情報は使い古された噂話ばかり。慈悲を仇で返されたような気味の悪さと、損をした感覚だけが後に残った。",
    "changes": { "fame": -1, "money": -2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "failure",
    "text": "王宮を遠くから眺めていると、訓練中の矢が偶然近くに飛んできた。驚いて尻餅をついたところを、騎士たちに「見学者がいては危ない」と厳しく追い払われる。英雄への憧れを抱いて訪れた場所で、ただの邪魔者として扱われた現実に心が折れそうになる。",
    "changes": { "fame": -3, "mind": -1 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "広場で泣いていた迷子の子供を保護し、親元へと送り届けた。驚いたことにその親は有力な貴族の関係者であり、丁寧な礼と共にいくばくかの金貨を包んでくれた。親切心で行ったことが、思いがけず名声と金運を引き寄せ、幸先の良いスタートとなった。",
    "changes": { "fame": 6, "money": 4 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "市場の片隅で、暴走しそうになった馬を鮮やかな手捌きで宥めた。その場にいた市民たちから大きな喝采を受け、一部始終を見ていた商ギルドの有力者から、腕の立つ者として名前を覚えられた。街の英雄への第一歩を、力強く踏み出した瞬間だった。",
    "changes": { "fame": 7, "body": 2 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "路地裏で古い羊皮紙の断片を拾う。何の気なしに店に持ち込んだところ、それが高名な歴史学者が探していた王都の隠された水路図の一部であることが判明した。多額の謝礼金を受け取ると同時に、学者たちの間であなたの観察眼の鋭さが話題となった。",
    "changes": { "fame": 5, "money": 8 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "貴族の館から盗み出されそうになっていた宝石を、犯人の足に躓かせることで偶然にも奪還した。現行犯で捕らえられた泥棒は衛兵に引き渡され、あなたは一躍「街の守護者」候補として注目の的となる。この幸運は、あなたの名を王都中に広めることだろう。",
    "changes": { "fame": 8, "money": 5 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "街の広場で開かれていた知恵比べの大会に飛び入りで参加し、難問を次々と解いて優勝を飾った。集まった見物人たちはあなたの博識ぶりに驚嘆し、王都の知識層の間でも一際輝く新星として注目を浴びることとなった。知の力は、どんな金貨よりも輝く。",
    "changes": { "fame": 6, "mind": 4 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "火事になりかけていた民家を発見し、瞬時の判断で周囲と協力して消火に成功した。住民たちからは涙ながらに感謝され、その勇猛な姿は衛兵隊長の耳にも届くこととなる。あなたは単なる旅人から、市民から頼りにされる特別な存在へと昇格した。",
    "changes": { "fame": 9, "body": 3 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "王立劇場で上演中、急病で倒れた俳優の代役を（たまたま台本を知っていたため）見事に演じきった。観客はあなたの演技に魅了され、スタンディングオベーションが巻き起こる。劇団から破格の報酬を受け取ると同時に、一晩で街の有名人となった。",
    "changes": { "fame": 10, "money": 6 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "噴水池に落とされたという老貴族の形見の指輪を、水中に潜って発見した。感銘を受けた貴族は、あなたを自らの後援者（パトロン）として迎えたいと申し出る。経済的な基盤と社会的地位の両方を手に入れ、あなたの未来は一気に明るくなった。",
    "changes": { "fame": 7, "money": 10 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "街の路地で怪我をした美しい小鳥を保護した。実はその鳥は王宮で大切に飼われていた希少種であり、届け出たあなたは王女の知遇を得ることとなった。この幸運な縁は、単なる名声を超え、王城への道を開く大きな鍵となるだろう。",
    "changes": { "fame": 8, "money": 5 }
  },
  {
    "area": "王都",
    "tier": "newcomer",
    "outcome": "great",
    "text": "偶然耳にした商談の話から、大規模な不正の兆候を見抜き、事前に警告を発した。これにより王都の経済的損失は最小限に抑えられ、商ギルド連合から最高級の感謝状と報酬を授与された。あなたの冷静な分析力は、街の支配層をも驚嘆させた。",
    "changes": { "fame": 9, "mind": 5 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "市場で起きていた複雑な商談のトラブルに居合わせる。双方の言い分を冷静に聞き、公平な妥協案を提示したところ、商ギルドの役人の目にとまり、その場を円満に収めることができた。実務能力の高さが評価され、商人たちの間で少し顔が売れたようだ。",
    "changes": { "fame": 4, "money": 3 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "王都の自警団に協力し、最近出没していたこそ泥の隠れ家を特定した。現場での的確な指示と行動力は高く評価され、自警団長から感謝のしるしとして特注の装備品を譲り受ける。市民の安全に貢献したあなたの名は、街の信頼の象徴となりつつある。",
    "changes": { "fame": 5, "body": 2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "有力な商人が主催する茶会に招かれる。洗練された会話の応酬の中で、マグリバルの将来について語り、参加者たちから深い共感を得た。人脈が広がると同時に、あなたの考えがこの街の流行や意思決定に影響を与え始めていることを実感する。",
    "changes": { "fame": 6, "mind": 2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "街の古文書館で埋もれていた古い税務記録を整理し、過去の会計上の誤りを発見した。これにより王都の財政にわずかながらプラスが生じ、財務局長から直々に感謝の言葉をもらう。知的な貢献によって実利をもたらすあなたの手腕は、官僚たちの間でも評判だ。",
    "changes": { "fame": 5, "money": 4 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "大通りの広場で開催された武術大会で、準決勝まで勝ち進む。惜しくも優勝は逃したが、その戦いぶりは多くの観衆の記憶に残り、騎士団からも注目される存在となった。強者として認められたことで、街歩きの際も周囲から敬意の視線を感じるようになる。",
    "changes": { "fame": 6, "body": 4 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "王都を訪問した外交使節団の案内役を任される。異国の賓客たちに対しても礼を失わず、街の歴史を誇りを持って説明する姿は、王室関係者の目にも留まった。国の顔として振る舞う経験は、あなたの自信と社会的な評価を確固たるものにした。",
    "changes": { "fame": 7, "mind": 3 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "深刻な水不足に悩まされていた特定の地区で、地下水路の目詰まりを発見し、速やかに清掃を手配した。地区の住民たちから「恩人」として熱烈な歓迎を受け、ささやかながら宴が開かれる。庶民の味方としての名声は、時に金銀よりも強い影響力を持つ。",
    "changes": { "fame": 5, "money": 2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "街の大劇場裏で行われていた賭場を摘発し、健全な娯楽環境の維持に貢献した。裏社会からの報復を恐れぬ正義感は賞賛の的となり、正義の代弁者としての地位を確立する。治安維持への寄与により、当局からの信頼も非常に厚くなった。",
    "changes": { "fame": 6, "mind": 2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "商ギルドの要請で、遠方の村との新しい交易ルートの開拓交渉に同行する。あなたの説得力のある話術により交渉は成功し、王都に新しい特産品が流れ込むこととなった。経済的な成功に貢献したことで、ギルド内でのあなたの発言力は飛躍的に高まった。",
    "changes": { "fame": 5, "money": 6 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "success",
    "text": "街の職人街で、長年未完成だった記念碑の修復プロジェクトを主導する。資材の調達や人手の確保、そして自らの手も動かす情熱により、記念碑はついに完成を見た。街の景観を向上させたあなたの功績は、碑の片隅に刻まれ、後世に語り継がれるだろう。",
    "changes": { "fame": 8, "body": 2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "王都の高級社交界に参加する機会を得たが、慣れない作法や言葉遣いで恥をかいてしまった。周囲の貴族たちから冷ややかな視線を浴び、あなたの評判は「野心だけはある成り上がり」として一時的に失墜する。洗練された世界での失敗は、深く心に傷を残した。",
    "changes": { "fame": -3, "mind": -3 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "市場の相場を読み誤り、大量に仕入れた商品が売れ残ってしまった。王都の商人たちの厳しい競争の中では一度のミスが命取りとなり、かなりの損失を出す。自慢の商才が否定された形となり、財布も心もひどく寒々しい結果となった。",
    "changes": { "fame": -2, "money": -6 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "有力者の対立を仲裁しようとして、結果的に双方の怒りを買ってしまった。良かれと思ってした行動が仇となり、王都内での活動が制限されるほどの圧力を受ける。政治的な駆け引きの難しさを痛感し、あなたの立場は非常に危ういものとなった。",
    "changes": { "fame": -5, "mind": -2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "街の広場で自説を演説したところ、過激な扇動者として衛兵に連行され、短期間ながら拘束されてしまった。自由を求めるあなたの声は届かず、法と秩序の厳しさに叩きのめされる。街の人々からも「トラブルメーカー」と見なされ、これまでの努力が霧散した気分だ。",
    "changes": { "fame": -4, "mind": -3 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "期待されていた王立アカデミーでの試験に失敗し、学識者としての推薦を取り消されてしまった。自らの知性を過信し、準備を怠った代償は大きい。知の頂点を目指していた道は閉ざされ、深い失意の中で王都の空を見上げることしかできなかった。",
    "changes": { "fame": -3, "mind": -5 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "騎士団の合同演習に協力したが、指揮系統を乱す行動をとってしまい、厳しく叱責される。英雄としての振る舞いを期待していたが、実際には足手まとい扱いにされた屈辱は、あなたの戦士としての矜持を激しく傷つけた。集団行動の難しさを今更ながらに知る。",
    "changes": { "fame": -4, "body": -3 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "街の慈善イベントを主催したが、管理の不備から寄付金の一部が紛失するという不祥事が発生した。あなたの誠実さに疑問符が打たれ、信じていた支援者たちも去っていく。一度失った信頼を取り戻すことの難しさを、身を以て体験することになった。",
    "changes": { "fame": -6, "money": -4 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "裏路地の情報屋から偽の情報を高値で買わされ、無駄な調査に時間を費やしてしまった。結果として重要なビジネスチャンスを逃し、ライバルに先を越されてしまう。王都の影に潜む罠を見抜けなかった自らの甘さを、ただ後悔するのみである。",
    "changes": { "fame": -2, "money": -5 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "王都の祝祭の準備を手伝っていた際、誤って最も高価な装飾品を破損させてしまった。責任を問われ、これまでの報酬の大半を弁済に充てる羽目になる。街中が歓喜に沸く中、自分だけが深い絶望の中に置き去りにされたような孤独を感じる。",
    "changes": { "fame": -3, "money": -8 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "failure",
    "text": "偶然見かけた王族の馬車を驚かせてしまい、不敬罪ギリギリの扱いで追い払われた。王宮への接近を厳しく禁じられ、高みを目指していたあなたの夢は大きく後退する。身分の壁の厚さと、一瞬の不運がすべてを台無しにすることを痛感した。",
    "changes": { "fame": -5, "mind": -2 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "王宮で開催された夜会に、紹介を受けて出席する機会を得た。洗練された社交界の儀礼に戸惑いながらも、持ち前の知性と振る舞いで貴族たちの注目を集める。王室関係者とも言葉を交わすことができ、一晩にして王都の社交界における注目株となった。",
    "changes": { "fame": 12, "money": 6 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "街を襲おうとしていた大規模な暴動の予兆を事前に察知し、独力で主謀者たちの説得、あるいは制圧に成功した。王都を未曾有の混乱から救ったあなたは、真の英雄として市民から熱狂的な支持を受ける。国王からも直々に労いの品が届けられ、その名は不滅のものとなった。",
    "changes": { "fame": 15, "body": 5 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "長年解決されなかった王立図書館の「解読不能な古文書」を、独自の視点から完全に読み解いた。そこには王都の地下に眠る広大な資源の所在が記されており、国家の繁栄を約束する大発見となった。あなたはマグリバルを救った賢者として、歴史に名を残すことだろう。",
    "changes": { "fame": 14, "mind": 8 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "王都の経済を揺るがしていた巨大な詐欺グループを、緻密な罠を仕掛けて一網打尽にした。商ギルドから提供された莫大な懸賞金を受け取ると同時に、街の秩序を守る最強の守護者としての地位を確立する。あなたの知略は、軍隊以上の価値があると称えられた。",
    "changes": { "fame": 13, "money": 15 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "街の広場で開催された全マグリバル武術大会で、並み居る強豪を退けて完全優勝を果たした。あなたの圧倒的な強さに市民は熱狂し、最強の戦士としての称号を授与される。この勝利は、単なる名声を超え、この国における絶対的な力と地位を象徴するものとなった。",
    "changes": { "fame": 18, "body": 10 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "王都に蔓延しつつあった謎の伝染病に対し、自らの知識を総動員して治療薬を開発した。多くの市民の命を救ったあなたの功績は神聖視され、まさに「奇跡の具現者」として崇められるようになる。教会からも特別な聖遺物を授与され、その権威は王族をも凌ぐ勢いだ。",
    "changes": { "fame": 16, "mind": 6 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "偶然発見した隠し通路から、長年行方不明だった王家の宝剣を回収し、国王に返還した。感激した王はあなたに伯爵の爵位と広大な領地を授けることを約束し、あなたは一夜にして王国の重鎮へと上り詰めた。あなたの物語は、吟遊詩人によって語り継がれる伝説となる。",
    "changes": { "fame": 20, "money": 20 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "他国との領土紛争の調停役に任命され、類まれな外交センスによって平和的な合意を勝ち取った。戦争の惨禍を未然に防いだあなたは「平和の使者」として称賛され、諸外国からも尊敬を集める世界的な偉人となった。あなたの手一つで、国の運命が変えられたのだ。",
    "changes": { "fame": 17, "mind": 10 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "王都の全商業ギルドを統合する新たな経済圏を構築し、未曾有の好景気をもたらした。あなたはこの街の「経済の王」として君臨し、流通するすべての金貨があなたの名前を介するようになる。圧倒的な富は、この国の法すらも書き換える力を持っている。",
    "changes": { "fame": 14, "money": 30 }
  },
  {
    "area": "王都",
    "tier": "mid",
    "outcome": "great",
    "text": "王都の守護神を祀る大祭で、古代の儀式を完璧に再現し、実際に奇跡の光を降臨させた。あなたの霊性の高さに全市民がひれ伏し、あなたは生ける伝説、あるいは神の代弁者として認定される。そのカリスマ性は、王国の秩序そのものを定義する力となる。",
    "changes": { "fame": 25, "mind": 5 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王都の運営に関わる重要な政策会議に、国家顧問として招かれる。近隣諸国との交易ルートや治安維持について専門的な知見を述べたところ、宰相から深く感銘を受けたと称賛された。国家の根幹に関わる仕事に従事したことで、計り知れない信頼と名声を得た。",
    "changes": { "fame": 10, "money": 5 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王都を揺るがす重大なスキャンダルを、その機知と影響力をもって事前に収束させた。国家の威信を守ったあなたの功績は、王族たちの間でも密かに語り継がれ、あなたは「影の支配者」としての地位を確立する。あなたの言葉一つで、この街の運命は左右される。",
    "changes": { "fame": 12, "mind": 4 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王立軍の戦略アドバイザーとして、国境の緊張状態を軍事力ではなく知略によって解消した。無駄な流血を避けた英断は、民衆のみならず兵士たちからも深く慕われ、あなたはマグリバルの真の守護者として崇敬されることとなる。あなたの権威は揺るぎない。",
    "changes": { "fame": 14, "body": 2 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王都のインフラを抜本的に改革する大規模な公共事業を完遂させた。街の利便性は飛躍的に向上し、何世代にもわたる人々の恩恵となる。あなたの名は不朽の銘板に刻まれ、あなたが築き上げた偉業は、この街の風景そのものの一部として永遠に残るだろう。",
    "changes": { "fame": 11, "money": 10 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "マグリバル全土から集まった賢者たちの頂点に立ち、新たな法典の編纂を主導した。公正かつ知性に満ちたその法は、国の平和を数百年保障すると称えられ、あなたは「法の父」としての称号を授与される。あなたの知恵こそが、この国の秩序の礎となったのだ。",
    "changes": { "fame": 15, "mind": 6 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王宮の宝物庫の管理を任され、失われていた古代の技術を現代に蘇らせた。これにより国の技術力は他国を圧倒する水準に達し、あなたは「マグリバルの導き手」として、未来を作る象徴的な存在となる。あなたの周りには、常に次世代を担う若者たちが集まっている。",
    "changes": { "fame": 13, "mind": 4 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王家の重要な祭典で、最高の主賓として招かれ、全市民を前にスピーチを行った。あなたの言葉は人々の魂を揺さぶり、国全体が一つにまとまるきっかけとなった。その影響力はもはや王ですら軽視できず、あなたは王国民の心の支柱として君臨している。",
    "changes": { "fame": 18, "mind": 2 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "隣国との長年の敵対関係に終止符を打つ永久平和条約を締結させることに成功した。歴史的な偉業を成し遂げた英雄として、あなたはマグリバル全土、そして隣国からも最高級の栄誉を授与される。あなたの名は平和の同義語として、永劫に輝き続ける。",
    "changes": { "fame": 20, "mind": 8 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "王都の闇に潜んでいたカルト教団の陰謀を、その圧倒的な武力と精神力をもって粉砕した。絶体絶命の危機から国を救ったあなたの姿は、まさに降臨した神の化身のごとく語られ、あなたは生ける伝説として王宮の歴史の間にもその肖像画が飾られることとなった。",
    "changes": { "fame": 16, "body": 6 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "success",
    "text": "国家財政を完全に立て直し、余剰金を全市民に分配するという前代未聞の政策を実現した。人々はあなたを「黄金の救世主」と呼び、街中にあなたの像が建立される。あなたの富と名声、そして徳望は、マグリバルの歴史上並ぶ者のない域に達した。",
    "changes": { "fame": 22, "money": 20 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "王都の派閥争いに深く巻き込まれ、信頼していた側近に裏切られるという手痛い失敗を喫した。長年築き上げてきた名声は泥を塗られ、王宮からも遠ざけられる。政治の非情さを改めて痛感し、あなたは権力の頂点から失意のどん底へと突き落とされた。",
    "changes": { "fame": -10, "mind": -5 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "国家予算を投じた大規模なプロジェクトが、予期せぬ自然災害と管理不足により完全に頓挫した。責任はすべて総責任者であるあなたに課せられ、莫大な賠償と社会的信用を失う。英雄として持て囃されていた昨日が嘘のように、人々の非難の嵐に晒されることとなった。",
    "changes": { "fame": -12, "money": -20 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "外交交渉において、相手国の術策にはまり、マグリバルにとって極めて不利な条約を結ばされてしまった。愛国者たちから「売国奴」の汚名を着せられ、あなたの輝かしい経歴は一瞬にして暗転する。知略の頂点を極めたと自負していた自尊心は、無残に砕け散った。",
    "changes": { "fame": -15, "mind": -8 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "王座を狙う叛乱軍の動きを読み誤り、王都の一部が占拠される事態を招いてしまった。軍事顧問としての失態は許されず、あなたは地位を剥奪され、追放の危機に立たされる。守るべき街が炎に包まれる光景は、あなたの魂を永遠に苛み続けるだろう。",
    "changes": { "fame": -14, "body": -10 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "王室の神聖な儀式を執り行う際、痛恨の失策を犯し、数百年続く伝統を汚してしまった。全市民の期待を裏切り、宗教的な権威も完全に失墜する。あなたはマグリバルの呪われた存在として忌み嫌われ、もはやこの街に安住の地はどこにもない。",
    "changes": { "fame": -18, "mind": -6 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "自らの権力に溺れ、強引な独裁的運営を行った結果、大規模な市民一揆を招いてしまった。かつてあなたを英雄として称えていた群衆は、今や怒りの矛先をあなたに向け、あなたは命からがら王都を脱出する。栄華を極めた日々の終わりは、あまりにも惨めなものだった。",
    "changes": { "fame": -20, "mind": -10 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "王家の秘密を探りすぎた結果、刺客に襲われて重傷を負い、さらにその行為を反逆と見なされてすべての財産を没収された。身体的な自由と経済的な基盤、そして名誉。そのすべてを一気に失い、あなたは王都の片隅で、ただの浮浪者として余生を過ごすことになる。",
    "changes": { "fame": -16, "money": -30 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "全幅の信頼を置いていた共同経営者に全財産を持ち逃げされ、さらに彼が犯した罪の責任をすべてなすりつけられた。法廷で無実を証明することもできず、あなたは英雄から一転、マグリバル史上最悪の詐欺師として牢獄へ繋がれることになった。皮肉な運命の終着駅だ。",
    "changes": { "fame": -22, "money": -40 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "隣国との戦争を回避するための最後の交渉に失敗し、王都は戦火に見舞われることとなった。すべてはあなたの力不足であると非難され、あなたは崩壊する街の中で一人、深い絶望に打ちひしがれる。あなたが愛し、守り抜こうとしたものは、自らの手で灰燼に帰した。",
    "changes": { "fame": -25, "mind": -12 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "failure",
    "text": "古代の禁断の魔術を制御しようと試みたが、暴走を招き王都の一部を壊滅させてしまった。多くの犠牲者を出したあなたの罪は万死に値するとされ、歴史からその名を抹消される。あなたはマグリバルの「触れてはならない禁忌」として、永遠の闇に葬り去られるのだ。",
    "changes": { "fame": -30, "mind": -20 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "長年の功績が認められ、王宮の大広間で国王自らからの最高位の叙勲式が執り行われた。全近衛騎士が剣を捧げる中、伝説の守護英雄としてその名をマグリバルの歴史に刻まれる。王から贈られた記念の品と共に、国宝級の財宝が恩賞として与えられた。もはや、この国であなたの名を知らぬ者はいない。",
    "changes": { "fame": 30, "money": 20 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王族の後継者争いという国の根幹を揺るがす危機において、完璧な調停と采配を行い、平和的な世代交代を実現させた。新王はあなたを「マグリバルの真の立役者」として、自身の師、そして最高顧問として迎える。あなたの権威は、王家の歴史そのものと一体化したのである。",
    "changes": { "fame": 35, "mind": 10 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "突如として王都に迫った未曾有の災厄から、自らの命を顧みず最前線で立ち向かい、これを完全に退けた。その勇姿は全市民の魂に深く刻まれ、あなたは「生ける守護神」として神殿に祀られるようになる。あなたの力こそが、この国の安寧を永遠に保障する礎となった。",
    "changes": { "fame": 40, "body": 15 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "失われていた古代マグリバル文明の究極の叡智を、現代の王都に完全に蘇らせた。これにより国は魔法、科学、文化のすべてにおいて他国の追随を許さない黄金時代へと突入する。あなたはその文明を導く「全知の導師」として、未来の全マグリバル人の指導者となった。",
    "changes": { "fame": 32, "mind": 20 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王都の経済を世界的規模のネットワークへと統合し、マグリバルを大陸最大の経済大国へと押し上げた。あなたは「富の源泉」として、世界中のあらゆる財宝と影響力を自らの手中に収める。あなたが指を鳴らすだけで、大陸の運命は激変するほどの力を手に入れた。",
    "changes": { "fame": 28, "money": 50 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王都全土の民衆を一つにまとめ上げ、身分制度の壁を取り払う新たな社会秩序を完成させた。あなたは「自由の開拓者」として歴史に永劫に名を刻まれ、マグリバルは新しい世界の夜明けを迎える。あなたの精神は、この国の新しい法、新しい心として永続していく。",
    "changes": { "fame": 45, "mind": 12 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王都を包囲していた多国籍連合軍に対し、自ら交渉の場に赴き、一滴の血も流すことなく降伏、あるいは全面的な同盟関係の構築を成し遂げた。大陸全土に平和をもたらした「大いなる統合者」として、あなたの名は全人類の記憶に刻まれる聖域へと達した。",
    "changes": { "fame": 38, "mind": 15 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王都の深層に眠っていた究極の秘宝「マグリバルの心臓」を起動させ、この地に住む全市民に祝福と繁栄をもたらした。あなたは文字通り、この国の命運を司る「宿命の主」となり、あなたの意志一つで天候すらも操れるほどの力を顕現させたのである。",
    "changes": { "fame": 50, "body": 5 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "数千年の歴史上、一度も達成されなかった全マグリバルの統一と、不滅の王国の建設を完遂させた。あなたは「永遠の皇帝」として即位を望まれるが、それを辞退し、一人の英雄として歴史の幕を引く。その高潔な魂こそが、後世すべての指導者の手本となった。",
    "changes": { "fame": 60, "mind": 10 }
  },
  {
    "area": "王都",
    "tier": "veteran",
    "outcome": "great",
    "text": "王都の全記録、全記憶を統合した、永遠に失われることのない「マグリバル全史」を完成させた。あなたの手によって、人々の喜びも悲しみも、すべてが歴史の輝きへと昇華される。あなたは「記憶の守護者」として、世界の理を司る神に近い領域へと至った。",
    "changes": { "fame": 42, "mind": 25 }
  }
]