{
  "newcomer": {
    "success": [
      { "image": "01", "text": "市場の熱気は凄まじく、人波に揉まれるだけで体力を削られるほどだった。だが、依頼された荷運びをなんとか完遂し、店主から硬貨を受け取る。その重みが、この街で生きる実感を湧き上がらせてくれた。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "入り組んだ路地で地図を広げ、困り果てている旅行者を見かけた。声をかけて大通りまで案内すると、相手は心底安堵したような笑顔を見せる。別れ際に握らされたチップは、予想よりも少し多かった。", "changes": { "fame": 2 } },
      { "image": "01", "text": "路地裏で弱っていた猫に、自分の弁当を少し分けてやった。翌日、同じ場所を通ると、近所の老婆が『あの猫の命の恩人だね』と声をかけてくる。老婆の手から渡された飴玉は、どこか懐かしい味がした。", "changes": { "money": 1 } },
      { "image": "01", "text": "毎日変わる衛兵の巡回ルートを観察し、街の治安の隙間と要所を把握した。何気ない風景の中に潜む規律を知ることで、この巨大な王都の鼓動を感じられるようになった。知識は身を助ける盾となるだろう。", "changes": { "fame": 1, "mind": 1 } },
      { "image": "01", "text": "酒場の喧嘩を遠巻きに眺めながら、荒くれ者たちの不文律や力関係を学んだ。無用なトラブルを避けるための処世術は、この街で生き抜くための必須科目だ。流れ弾に当たらない位置取りも覚えた。", "changes": { "money": 2 } },
      { "image": "01", "text": "広場の噴水に溜まった落ち葉を黙々と掃除していると、通りがかりの市民に感謝された。清らかな水面が夕陽を反射して輝き、憩いの場を守ったささやかな誇りが胸に宿る。綺麗な水を見るのは気持ちがいい。", "changes": { "fame": 2 } },
      { "image": "01", "text": "忙殺されるパン屋の売り子を見かねて、呼び込みと袋詰めをかって出た。お礼にもらった焼き立てのパンの香ばしい匂いが、空腹と疲れを優しく癒やしてくれた。労働の後の食事は格別だ。", "changes": { "money": 1, "health": 1 } },
      { "image": "01", "text": "風で傾いた店の看板を道具を借りて修理し、店主から固い握手を求められた。特別な技術がなくても、誰かの『困った』を解決することはできる。それが仕事の基本だと、体で理解した一日だった。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "高価そうな落とし物を拾い、誘惑を振り切って交番へ届けた。衛兵の感心した眼差しと、持ち主からの感謝の手紙が、正直であることの尊さを教えてくれた。胸を張って歩くことができる。", "changes": { "fame": 2, "money": 1 } },
      { "image": "01", "text": "大道芸人のパフォーマンスに合わせて拍手を送り、場の空気を盛り上げた。投げ銭が集まり喜ぶ芸人の笑顔を見て、場の空気を作ることも一つの才能だと気づく。楽しむこともまた、仕事のうちだ。", "changes": { "money": 1, "fame": 1 } },
      { "image": "01", "text": "早朝の市場に並び、プロの料理人たちに混じって新鮮な野菜を見極めた。競り落とした食材は安くて質が良く、浮いた食費で少し贅沢ができそうだ。目利きの力が少しついた気がする。", "changes": { "money": 2 } },
      { "image": "01", "text": "下町の子供たちと路地裏を駆け回り、彼らだけが知る抜け道を教えてもらった。子供の情報網は侮れないもので、街の裏側の事情にも少し詳しくなった。無邪気な笑顔に心も洗われる。", "changes": { "fame": 1, "mind": 1 } },
      { "image": "01", "text": "教会の鐘突きを手伝い、塔の上から王都の全景を見渡した。鳴り響く鐘の音が街全体を包み込む瞬間に立ち会い、敬虔な気持ちが胸に満ちていく。明日もまた頑張ろうと思えた。", "changes": { "fame": 1, "mind": 1 } },
      { "image": "01", "text": "迷子になって震えていたペットを探し出し、飼い主の元へ送り届けた。涙を流して感謝する飼い主から小遣いを受け取り、温かい気持ちで帰路につく。小さな命を救うのも悪くない。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "街の清掃ボランティアに参加し、黙々とゴミを拾い集めた。派手さはないが、常連のボランティアたちに顔を覚えられ、地域の一員として認められた気がした。継続は信頼を生む。", "changes": { "fame": 2 } },
      { "image": "01", "text": "急用が入った露店商に店番を頼まれ、見事に商品を売り切ってみせた。戻ってきた店主は目を丸くして驚き、報酬を弾んでくれた。商売の面白さを少しだけ知った。", "changes": { "money": 2, "fame": 1 } },
      { "image": "01", "text": "水路に詰まっていたゴミを取り除き、澱んでいた水の流れを蘇らせた。近隣住民から感謝され、衛生環境の改善に貢献できたことに満足感を覚える。地味だが重要な仕事だ。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "古本屋の主人が大量の蔵書を整理するのを手伝い、埃まみれになった。作業の合間に見せてもらった古い書物は興味深く、珍しい知識に触れることができた。知への好奇心が刺激される。", "changes": { "money": 1, "mind": 1 } },
      { "image": "01", "text": "祭りの準備に駆り出され、高い梯子に登って提灯の飾り付けを行った。夕暮れに灯った無数の明かりを見上げると、自分の仕事が祭りを彩っていることに感動を覚えた。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "急ぎの配達を引き受け、人混みを縫うように最短ルートで駆け抜けた。息を切らして届けた荷物は間に合い、依頼主から信頼を勝ち取ることができた。足の速さには自信がある。", "changes": { "money": 2 } },
      { "image": "01", "text": "雨漏りする長屋の修繕を手伝い、住人たちと鍋を囲んだ。質素な食事だが、労働の後の語らいは心を豊かにしてくれる。この街の人情に触れた夜だった。", "changes": { "fame": 1, "health": 1 } },
      { "image": "01", "text": "酔っ払いに絡まれていた女性店員を、機転を利かせて助け出した。暴力に訴えることなく場を収めたことで、周囲から感心される。少しだけ自分に自信がついた。", "changes": { "fame": 2, "mind": 1 } },
      { "image": "01", "text": "捨てられそうになっていた廃材を工夫して、便利な道具を作ってみた。それを見た近所の人に譲ってほしいと頼まれ、思わぬ臨時収入となった。アイデア次第で価値は生まれる。", "changes": { "money": 1, "mind": 1 } },
      { "image": "01", "text": "早起きして広場の場所取りを代行し、露店商から感謝された。誰もやりたがらないことでも、率先して引き受ければ誰かの役に立つ。早起きは三文の徳だ。", "changes": { "money": 1 } },
      { "image": "01", "text": "重い荷物を抱えた老婆を家まで送り届け、昔話を聞かせてもらった。この街の歴史や変遷を知ることは、意外なところで役に立つかもしれない。知恵は年長者に学べ。", "changes": { "fame": 1, "mind": 1 } },
      { "image": "01", "text": "井戸端会議に耳を傾け、安い食材が手に入る店の情報を仕入れた。生活の知恵は書物ではなく、人々の会話の中にこそ転がっているものだ。情報収集も立派なスキルだ。", "changes": { "money": 1, "mind": 1 } },
      { "image": "01", "text": "靴磨きの少年にコツを教わり、自分のブーツをピカピカに磨き上げた。足元が綺麗だと、不思議と背筋が伸びて堂々と歩ける気がする。身だしなみは心の表れだ。", "changes": { "fame": 1 } },
      { "image": "01", "text": "迷い込んだ裏路地で、隠れ家的な美味しい店を発見した。安くてボリュームのある定食に舌鼓を打ち、自分だけの秘密基地を見つけた気分になる。明日への活力が湧いてきた。", "changes": { "health": 1 } },
      { "image": "01", "text": "荷車の車輪が外れて困っている商人を助け、車輪を修理した。油まみれになったが、商人は何度も頭を下げて感謝してくれた。技術は身を助ける。", "changes": { "money": 2 } },
      { "image": "01", "text": "古着屋で掘り出し物を見つけ、自分で繕って着こなした。安物でも工夫次第で見違えるようになり、街行く人に振り返られることもあった。センスを磨く良い機会だ。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "夜警の見回りに同行し、提灯持ちとして夜の街を歩いた。昼間とは違う静けさと緊張感の中、街の安全を守る仕事の重みを知る。眠気と戦った甲斐はあった。", "changes": { "money": 1, "fame": 1 } },
      { "image": "01", "text": "広場で演奏していた楽団の荷物運びを手伝い、特等席で演奏を聴かせてもらった。美しい旋律に心が洗われ、荒んだ気持ちが癒やされていくのを感じた。芸術は心の栄養だ。", "changes": { "mind": 2 } },
      { "image": "01", "text": "薬草売りの手伝いをして、簡単な薬草の知識を教わった。ちょっとした切り傷や腹痛なら自分で対処できるようになり、サバイバル能力が向上した。", "changes": { "health": 1, "mind": 1 } },
      { "image": "01", "text": "人手不足の食堂で皿洗いをこなし、まかないを腹いっぱいご馳走になった。単純作業だが、山積みの皿が片付いていくのは妙な達成感がある。手荒れは勲章だ。", "changes": { "money": 1, "health": 1 } },
      { "image": "01", "text": "掲示板の依頼をこまめにチェックし、自分にできる小さな仕事をいくつもこなした。一つ一つの報酬は少なくても、積み重なれば馬鹿にならない。塵も積もれば山となる。", "changes": { "money": 2 } },
      { "image": "01", "text": "路上の似顔絵描きにモデルを頼まれ、じっとしているだけで小銭を稼いだ。完成した絵は少し美化されすぎていたが、悪い気はしない。自分の顔を客観的に見る良い機会だった。", "changes": { "fame": 1, "money": 1 } },
      { "image": "01", "text": "壊れた木箱を解体し、焚き付け用の薪として売り歩いた。廃材がお金に変わるのを見て、商売の原点を見たような気がする。工夫次第で道は開ける。", "changes": { "money": 2 } },
      { "image": "01", "text": "道端の花に水をやっていると、通りがかりの貴婦人に優しさを褒められた。何気ない行動も見ている人は見ているものだ。心が少し温かくなった。", "changes": { "fame": 2 } },
      { "image": "01", "text": "手紙の代筆屋が忙しそうだったので、代わりに簡単な手紙を書いてやった。依頼主の想いを文字にする作業は責任重大だが、感謝されると嬉しいものだ。識字能力が役に立った。", "changes": { "money": 1, "mind": 1 } },
      { "image": "01", "text": "街の入り口で検問の列整理を手伝い、混雑緩和に貢献した。イライラしていた旅行者たちもスムーズに進めるようになり、衛兵から感謝の言葉をもらった。段取り力が鍛えられた。", "changes": { "fame": 1, "money": 1 } }
    ],
    "failure": [
      { "image": "02", "text": "人混みの熱気と悪臭に当てられて酔ってしまい、路地裏でうずくまった。都会の洗礼を受けた気分だ。しばらく動けず、時間を無駄にしてしまった。", "changes": { "health": -1 } },
      { "image": "02", "text": "財布に手を伸ばすスリに気づいたが、相手は足が速く追いつけなかった。今日の稼ぎが全て消え、自分の不甲斐なさに唇を噛む。高い勉強代になった。", "changes": { "money": -2 } },
      { "image": "02", "text": "挙動不審だったのか、不審者と間違われて衛兵に職務質問された。誤解は解けたが、周囲の冷ややかな視線が痛い。身だしなみには気をつけるべきだった。", "changes": { "fame": -2 } },
      { "image": "02", "text": "親切そうな客引きについていったら、法外な値段を請求する店だった。なけなしの金を払って解放されたが、人間不信になりそうだ。甘い話には裏がある。", "changes": { "money": -3 } },
      { "image": "02", "text": "複雑な路地で地図を読み間違え、治安の悪いスラム街に迷い込んでしまった。鋭い視線に怯えながら必死で脱出したが、冷や汗が止まらなかった。無知は罪だ。", "changes": { "fame": -1, "mind": -1 } },
      { "image": "02", "text": "水たまりの横を通り過ぎた馬車に泥を跳ねられ、唯一のよそ行き服が台無しになった。御者は謝りもせずに去っていき、やるせない怒りだけが残る。今日はついていない。", "changes": { "fame": -1, "money": -1 } },
      { "image": "02", "text": "狭い通路で露店の商品に鞄をぶつけ、うっかり壊してしまった。店主の剣幕に押され、言われるがままに弁償することに。不注意が招いた散財だ。", "changes": { "money": -2 } },
      { "image": "02", "text": "『絶対に儲かる』という怪しい勧誘に捕まり、断りきれずに貴重な時間を無駄にした。精神的にも疲れ果て、何もする気力が起きない。優柔不断な自分が恨めしい。", "changes": { "money": -1, "mind": -1 } },
      { "image": "02", "text": "安さに釣られて買った果物が腐っており、酷い腹痛に襲われた。トイレから出られず、一日を棒に振る羽目になる。安物買いの銭失いとはこのことだ。", "changes": { "health": -2 } },
      { "image": "02", "text": "路地裏で野良犬の縄張りに入ってしまい、吠え立てられて無様に転倒した。服は汚れ、見ていた子供たちに笑われる始末。プライドが傷ついた。", "changes": { "fame": -2 } },
      { "image": "02", "text": "張り切って仕事を引き受けたが、手順を間違えて怒鳴られた。良かれと思ってやったことが裏目に出て、自信を喪失する。空回りの一日だった。", "changes": { "fame": -1, "mind": -1 } },
      { "image": "02", "text": "夜道で段差につまずき、足を挫いてしまった。暗い夜道は危険がいっぱいだ。痛む足を引きずりながら、情けない気持ちで帰路につく。", "changes": { "health": -1 } },
      { "image": "02", "text": "露店の列に並んでいたら割り込みされ、抗議したが相手にされなかった。周囲も見て見ぬふりで、都会の冷たさが身に沁みる。力が欲しいと思った。", "changes": { "mind": -2 } },
      { "image": "02", "text": "干していた洗濯物が風で飛ばされ、汚水の中に落ちてしまった。洗い直す手間と、染み付いた臭いに溜息が出る。小さな不運が心を蝕む。", "changes": { "money": -1 } },
      { "image": "02", "text": "仕事道具の手入れを怠り、いざという時に壊れてしまった。チャンスを逃しただけでなく、修理費もかさむ。プロ意識が足りなかったと反省する。", "changes": { "money": -2 } },
      { "image": "02", "text": "酔っ払いの喧嘩の仲裁に入ろうとして、逆に巻き込まれて殴られた。正義感だけではどうにもならないこともある。痛む頬を押さえながら学んだ。", "changes": { "health": -2 } },
      { "image": "02", "text": "早起きしようとしたが、二度寝してしまい大事な約束に遅刻した。相手からの信用を失い、自己嫌悪に陥る。自己管理の甘さが招いた結果だ。", "changes": { "fame": -2 } },
      { "image": "02", "text": "小銭を数えていたら、手元が狂って排水溝に落としてしまった。必死に覗き込んだが、暗い底は見えない。少額だが、今の生活には痛い出費だ。", "changes": { "money": -1 } },
      { "image": "02", "text": "慣れない靴で歩き回り、酷い靴擦れを起こしてしまった。一歩歩くごとに激痛が走り、行動範囲が極端に狭まる。装備選びは重要だ。", "changes": { "health": -1 } },
      { "image": "02", "text": "流行り病の噂を聞き、不安になって高価なお守りを買ってしまった。後で効果がない偽物だと知り、自分の騙されやすさに絶望する。弱った心につけ込まれた。", "changes": { "money": -2, "mind": -1 } }
    ],
    "great": [
      { "image": "03", "text": "暴走する馬車が子供に迫った瞬間、体が勝手に動いていた。間一髪で救出し、母親から涙ながらに感謝される。周囲からの拍手が、震える体に心地よかった。", "changes": { "fame": 3, "money": 1 } },
      { "image": "03", "text": "スリが集団で観光客を囲んでいるのを目撃し、大声で周囲に知らせた。連携して犯人を取り押さえ、衛兵から表彰状を授与される。勇気ある行動が報われた瞬間だ。", "changes": { "fame": 2, "money": 2 } },
      { "image": "03", "text": "ボヤ騒ぎに遭遇し、的確な指示でバケツリレーを組織して初期消火に成功した。延焼を防ぎ、街の被害を最小限に食い止めたことで、住民から英雄扱いされた。", "changes": { "fame": 4 } },
      { "image": "03", "text": "古井戸の底に隠されていた、古い地下水道への入り口を偶然発見した。冒険者ギルドに報告すると、未発見のルートとして高く評価され、報奨金が出た。", "changes": { "fame": 2, "money": 3 } },
      { "image": "03", "text": "気まぐれで買った宝くじが、まさかの一等当選を果たした。信じられない幸運に手が震えるが、これは天からの贈り物だろう。使い道を慎重に考えねばならない。", "changes": { "money": 5 } }
    ]
  }
}