{
  "common": {
    "start": ["ここがマグリバルか……。まずは、職を探すとしよう。", "街の空気に慣れることから始めるとするか。", "さて、どこから手をつけたものだろうか。"],
    "progress_low": ["この街での暮らしにも、少し慣れてきたようだ。", "路地裏の地理も、大体頭に入ってきた。", "今日はどんな依頼があるだろうか。"],
    "progress_mid": ["私の名も、少しはこの街に知られてきたようだ。", "顔なじみが増えてきた。悪くない傾向だ。", "そろそろ、大きな仕事に挑んでもいい頃か。"],
    "progress_high": ["私の名を知らぬ者は、もうこの街にはいないか。", "やり残したことはないか、自問する日々だ。", "伝説を作る準備は整った。"],
    "success": ["悪くない成果だ。", "地道な一歩だな。", "順調にいっている。", "よし、及第点だ。", "少しずつだが、前進している。", "今日も一日、無事に終わったか。"],
    "failure": ["運が向かなかったか……。", "次はもっと慎重にいこう。", "油断があったか……反省せねば。", "手痛い失敗だ……。", "今日のことは教訓にしよう。", "次はうまくやるさ。"],
    "stat_max": ["力が満ちてくる……極みに達したか。", "この道の頂が見えた気がする。", "これ以上の成長は望めないほどだ。", "己を磨き続けた結果だな。"],
    "hint_weak": ["最近、頭を使っていないな……賢者の塔へ赴くか。", "体が鈍っている。闘技場で鍛えるべきだろう。", "懐が心許ない……港で稼ぐとするか。", "少し魔力が不足している気がする……。", "名声が足りないな。王都で顔を売るか。"]
  },
  "heroines": {
    "オルテンシア": ["王女殿下が城を抜け出すとは……意外な一面だ。", "王女殿下との対話、緊張したが悪くない時間だった。", "少しずつだが、彼女の心の内が見えてきた気がする。", "王家の重圧……彼女一人に背負わせるわけにはいかない。", "身分の差など関係ない。私が彼女を支えよう。", "王女殿下との日々は、退屈とは無縁だ。"],
    "エルナ": ["あの騎士、兜を脱ぐと意外な表情を見せる。", "彼女の剣技、学ぶべき点が多い。", "堅物だと思っていたが、案外話の分かる相手だ。", "彼女の背中を守れるのは、私くらいかもしれない。", "最強の騎士と肩を並べる……悪くない気分だ。", "エルナとの手合わせが、日課になりつつある。"],
    "シルフィエット": ["エルフというのはもっと気難しいかと思っていたが。", "森の知識を享受した。興味深い。", "彼女の警戒心も、だいぶ解けてきたようだ。", "種族の壁など、私たちの間にはない。", "彼女と共に生きる……この森でなら、それもいい。", "シルフィエットの歌声が、森に響いている。"],
    "ルナリス": ["墓地の魔女……噂ほど恐ろしい相手ではなさそうだ。", "彼女の孤独、少しだけ理解できた気がする。", "闇の中に差す光……彼女にはそれが必要だ。", "もう彼女を一人にはさせない。", "二人でなら、どんな暗闇も恐れることはない。", "ルナリスの研究を手伝うのも、悪くないな。"],
    "マリーナ": ["さすが商人、抜け目がない。", "彼女の商才には舌を巻くばかりだ。", "金勘定だけではない、彼女の情熱が見えた。", "彼女の夢、私も共に追いかけてみたい。", "最高のパートナーを得た。仕事も順調だ。", "マリーナの野望は尽きることがないな。"],
    "カタリナ": ["闘技場の華……近くで見ると迫力が違う。", "彼女の強さへの執着、共感できる部分もある。", "戦いの中でしか分かり合えないこともあるか。", "彼女の剣だけでなく、その魂も美しい。", "背中を預けられる戦友……いや、それ以上だ。", "カタリナと二人なら、どんな敵も恐るるに足らない。"],
    "エリスフェリア": ["聖女様も、一人の人間なのだな。", "彼女の祈りには、不思議な安らぎがある。", "聖女という殻を破り、素顔の彼女が見たい。", "彼女の重荷を、少しでも分かち合いたい。", "神ではなく、彼女自身に誓おう。ずっと傍にいると。", "エリスフェリアの笑顔が、何よりの救いだ。"],
    "レジーナ": ["吸血鬼の城……思ったより居心地が悪くない。", "彼女の気まぐれに付き合うのも、慣れてきたか。", "孤独な夜の王……その寂しさを埋めてやりたい。", "永遠の時を生きる彼女に、私が何を残せるか。", "共に夜を歩む覚悟はできた。後悔はない。", "レジーナの我儘も、今では愛おしい。"],
    "ゼファー": ["踊り子の情熱、圧倒されそうだ。", "彼女のダンスには、言葉以上の何かがある。", "自由な魂……彼女を見ていると心が軽くなる。", "彼女の踊りを、一番近くで見守りたい。", "風のように生きる彼女を、私が繋ぎ止めた。", "ゼファーのステップは、今日も軽やかだ。"],
    "メル": ["村の暮らしも、悪くないものだな。", "彼女の純朴さに、心が洗われるようだ。", "守りたいものがある……それが強さになる。", "彼女の笑顔を曇らせるものは、私が排除する。", "この穏やかな日々が、ずっと続けばいい。", "メルの手料理、毎日食べても飽きないな。"],
    "ネクロア": ["賢者の知識、底が知れないな。", "彼女の探求心には驚かされるばかりだ。", "知識の海に溺れる彼女を、引き戻さなければ。", "感情を知った彼女は、以前よりずっと美しい。", "共に真理を追い求める……それも一つの愛の形か。", "ネクロアの講義、少しは分かるようになってきた。"],
    "エルヴィーラ": ["同業者のよしみか、話が合うな。", "彼女となら、どんな迷宮も踏破できそうだ。", "背中を預ける信頼……心地よいものだ。", "危険な旅路も、彼女となら恐れることはない。", "最高の相棒、そして最愛のパートナーだ。", "エルヴィーラと次の冒険の計画を立てている。"]
  }
}