{
  "common": {
    "start": [
      "ここがマグリバルか……。まずは、職を探すとしよう。",
      "街の空気に慣れることから始めるとするか。",
      "さて、どこから手をつけたものだろうか。"
    ],
    "progress_low": [
      "この街での暮らしにも、少し慣れてきたようだ。",
      "路地裏の地理も、大体頭に入ってきた。",
      "今日はどんな依頼があるだろうか。"
    ],
    "progress_mid": [
      "私の名も、少しはこの街に知られてきたようだ。",
      "王都の噂では、第一王子はひどく病弱らしいが……。",
      "賢者の塔に住む主は、人の心を持たぬと聞く。本当だろうか。"
    ],
    "progress_high": [
      "私の名を知らぬ者は、もうこの街にはいないか。",
      "やり残したことはないか、自問する日々だ。",
      "伝説を作る準備は整った。"
    ],
    "success": [
      "悪くない成果だ。",
      "地道な一歩だな。",
      "順調にいっている。",
      "よし、及第点だ。",
      "少しずつだが、前進している。"
    ],
    "great": [
      "……今の自分、少し冴えていたんじゃないか？",
      "最高の気分だ！ これ以上の結果はないだろう。",
      "自分でも驚くほどのキレだったな。",
      "完璧な成果だ。胸を張っていいだろう。",
      "今の感触、忘れないようにしよう。"
    ],
    "failure": [
      "運が向かなかったか……。",
      "次はもっと慎重にいこう。",
      "油断があったか……反省せねば。",
      "手痛い失敗だ……。",
      "今日のことは教訓にしよう。"
    ],
    "stat_max": [
      "力が満ちてくる……極みに達したか。",
      "この道の頂が見えた気がする。",
      "これ以上の成長は望めないほどだ。",
      "己を磨き続けた結果だな。"
    ],
    "hint_weak": [
      "最近、頭を使っていないな……賢者の塔へ赴くか。",
      "体が鈍っている。闘技場で鍛えるべきだろう。",
      "懐が心許ない……港で稼ぐとするか。",
      "少し魔力が不足している気がする……。",
      "名声が足りないな。王都で顔を売るか。"
    ]
  },
"heroines": {
    "オルテンシア": [
      "王女殿下が配給か。真っ直ぐすぎる瞳だったな。",
      "兄とは仲がいいものの、ひどく病弱だと聞くが……。",
      "少しずつ、彼女が背負う「代替」としての重責が見えてきた。",
      "城の不穏な噂と、彼女の細い肩。一人で背負わせるには過酷すぎる。",
      "身分など関係ない。私が彼女の心の拠り所となれればいい。",
      "オルテンシア。その名を呼ぶだけで、彼女は一人の少女に戻るようだ。",
      "女王を支える者として、良き友人としての距離を保とう。"
    ],
    "ルナリス": [
      "有名な魔女の弟子か。小さいな。だが、魔力は本物だ。",
      "言葉少ない彼女。でも結構正直なところがある。",
      "うん、可愛いじゃないか",
      "多分、俺も同じ気持ちだ。",
      "彼女に見合う自分でありたいと思う。",
      "今では追いかける側だな。",
      "真理を追う友として、彼女の知的好奇心に応えていこう。"
    ],
    "エルナ": [
      "今の動き、ただの村娘じゃない。獲物を狙う獣の鋭さだ。",
      "凄腕の狩人と聞いたが、実際は素直で明るい田舎娘だった。",
      "村全体が家族のような彼女。都会の常識に疎いのが微笑ましい。",
      "魅力に無自覚な彼女。その真っ直ぐな想いに、どう応えるべきか。",
      "都会の服に照れる彼女。村の皆に押され、今、私の前に立っている。",
      "エルナ。不器用だが太陽のように温かい彼女と生きるのもいい。",
      "この森の平穏と、彼女との友情を大切にしていきたい。"
    ],
    "シルフィエット": [
      "古城の写本家、影のような危うさがある娘だ。",
      "没落の悲哀を背負う彼女を、放っておけない。",
      "彼女の綴る文字が、少しずつ熱を帯びてきた。",
      "家名という鎖から、彼女を解き放ってやりたい。",
      "共に外の世界を歩む覚悟はできた。後悔はない。",
      "シルフィエットの笑顔が、何よりの誇りだ。",
      "彼女が綴る物語を、一人の友人として応援しよう。"
    ],
    "マリーナ": [
      "喰えない女だ。商人の顔をして、心の奥を見せない凄みがある。",
      "金への執着の裏に、彼女なりの潔い信念を感じる。",
      "不敵な笑みの裏には、巨大な敵と戦う孤独があるようだ。",
      "商売という戦場の彼女。その賭けに乗ってみるのも悪くない。",
      "全財産を賭けた勝負。彼女が求めたのは、利益ではなく私の手だった。",
      "マリーナ。富や名声より、私の隣にいる時が一番誇らしげだ。",
      "最高の相棒として、誠実な付き合いを続けよう。"
    ],
    "カタリナ": [
      "美人だが、体格のよすぎる女。それもいいが。",
      "生真面目な言葉の端々に、育ちの良さと繊細な気遣いを感じる。",
      "なにか悩んでいる様子だった。相談に乗ってあげたいが。",
      "あんな表情もできるんだな。誤解していて申し訳ない。",
      "滅多にできない経験だが、最高の経験だ。。",
      "髪を解いた姿とのギャップに俺は永遠に勝てないな。",
      "彼女の騎士の誇りと友情には頭が上がらないな。"
    ],
    "エリスフェリア": [
      "噂通りのや誘うしな美女だ。だがあの法衣はとても重いだろうな。",
      "かなり疲れているようだった。もっと手伝えるといいんだが。",
      "彼女が背負う「恩義」彼女は生真面目すぎる。",
      "笑顔が自然になってきた。彼女も前を向けたのだろうか。",
      "彼女が聖女として生きる道。その祈り、共に背負おう。",
      "エリスフェリア。聖女の役割ごと支え合える今が愛おしい。",
      "彼女の祈りに恥じぬよう、誠実な友として接しよう。"
    ],
    "レグリナ": [
      "手強そうな女だ。相棒にするなら悪くないのか？",
      "やれやれ、武器屋で悩む姿は子供のようだ。",
      "美味い。美味すぎる。食わない方が幸せだったかも。",
      "同感だ。以前なら味気ない安飯に過ぎなかっただろう。。",
      "「相棒」に選んでくれた信頼に応えたい。",
      "嘘はつかない。本当だ。",
      "レグリスとなら手堅く稼げる。"
    ],
    "ゼファー": [
      "驚くほど綺麗だ。だがその瞳は穏やかで、静寂を愛している。",
      "彼女は有名な踊り子だったのか。噂よりも素朴な印象も受ける。",
      "有名人の重圧と本音。故郷のこの遺跡では、彼女は自分を取り戻せるんだろう。",
      "砂漠の危機。舞うように私を助けた姿は、どの舞台より美しかった。",
      "称号ではなく、私との日常を選んだ彼女。その真心を守りたい。",
      "ゼファー。風のように優雅で温かい彼女との時間は、何物にも代えがたい。",
      "彼女の愛する静かな日々を守っていきたいものだ。"
    ],
    "ネクロア": [
      "幽霊かと思った。存在が希薄で、今にも風に溶けそうだ。",
      "気紛だったが、意外と食べてくれるな。",
      "彼女は今どうしてるだろうか。",
      "なにがあってこんな禁術を求めたのだろう。",
      "彼女に巡り会えた。それだけでもあの禁術に感謝だ。",
      "元来のネクロアはそそっかしいらしい。頬がゆるんでしかたない。",
      "限られた時を生きる友として、彼女の新しい「生」を見守ろう。"
    ],
    "メルル": [
      "あの暴れ馬が、あの温厚な宿屋夫婦の娘ってマジかよ。",
      "親を気にしたり、根は結構女の子だな。",
      "繕う器用な手つきは本物だった。見習わないと。",
      "拳を交えて分かった。戦い好きだが、それ以上に「認めてほしい」のだ。",
      "強がる彼女が不器用に甘えてきた。そのギャップにドキッとした。",
      "メルル。強くて不器用で健気な彼女。背中を預けて、預かりたい。",
      "最高の好敵手。今日も手は抜かない。。"
    ],
    "エルヴィーラ": [
      "知的な美人だ。筆頭錬金術師に相応しいクールな佇まい。",
      "研究熱心なあまり、生活能力が皆無なのが玉に瑕だ。",
      "彼女が隠した羊皮紙。「婚期」という文字も見えた気がするが。",
      "意外と彼女の肩は小さかった。",
      "エルヴィーラ、時間制限は不要だったよ。",
      "彼女が弾き出してくれたという答え。一生、大切にしよう。",
      "持つべきものは年長者。彼女の背中は頼もしい。"
    ]
  }
}